"Volume" = "Громкость"; 
"Tuning" = "Настройка"; 
"Harmonics" = "Обертоны"; 
"Timbre" = "Тембр"; 
"Timbre Envelope" = "Огибающая тембра"; 
"Decay" = "Спад"; 
"Richness" = "Полнота звука"; 
"Distortion" = "Искажение"; 